Repository: kvnp/moonlight-ios
Catalog: Limelight/mul.lproj/iPhone.xcstrings
Source language: en
Languages: zh_hk

# 2lg-HW-tku.segmentTitles[0]
source: Touchpad
zh_hk: 触控板

# 2lg-HW-tku.segmentTitles[1]
source: Native Touch
zh_hk: 多点触控

# 2lg-HW-tku.segmentTitles[2]
source: Native Only
zh_hk: 仅多点触控

# 2lg-HW-tku.segmentTitles[3]
source: Absolute Touch
zh_hk: 单点鼠标

# 2Lx-OY-ZPu.segmentTitles[0]
source: Left Screen Edge
zh_hk: 左边缘

# 2Lx-OY-ZPu.segmentTitles[1]
source: Right Screen Edge
zh_hk: 右边缘

# 2Lx-OY-ZPu.segmentTitles[2]
source: Either
zh_hk: 左右任意

# 2LZ-cX-teZ.text
source: Larger Sticks & L1/R1 Buttons
zh_hk: 更大的摇杆和L1/R1按键

# 5pN-Sn-SCN.title
source: Controller & Button Profiles
zh_hk: 屏显手柄与按键布局

# 6fE-k6-IG0.segmentTitles[0]
source: No
zh_hk: 关闭

# 6fE-k6-IG0.segmentTitles[1]
source: Yes
zh_hk: 启用

# 8GA-Js-kQN.segmentTitles[0]
source: No
zh_hk: 关闭

# 8GA-Js-kQN.segmentTitles[1]
source: Yes
zh_hk: 启用

# 8kV-xZ-73k.text
source: Open Settings in Stream View by Sliding from:
zh_hk: 串流中从以下屏幕边缘滑动打开设置

# 9xD-GL-9xq.segmentTitles[0]
source: No
zh_hk: 关闭

# 9xD-GL-9xq.segmentTitles[1]
source: Yes
zh_hk: 启用

# AbS-CW-fjP.segmentTitles[3]
source: Auto
zh_hk: 自动

# bue-hp-CWD.title
source: Duplicate
zh_hk: 复制

# CMK-cS-h9b.configuration.title
source: Exit
zh_hk: 退出

# CMK-cS-h9b.normalTitle
source: Button
zh_hk: 退出

# d2a-Ka-H2c.segmentTitles[0]
source: Lowest Latency
zh_hk: 低延迟

# d2a-Ka-H2c.segmentTitles[1]
source: Smoothest Video
zh_hk: 最高流畅度

# FqF-bM-afQ.configuration.title
source: Go Back to Stream View
zh_hk: 返回串流

# FqF-bM-afQ.normalTitle
source: Button
zh_hk: 返回串流

# ghM-zc-sr6.title
source: Delete
zh_hk: 删除

# Gob-Lu-b1y.segmentTitles[0]
source: No
zh_hk: 关闭

# Gob-Lu-b1y.segmentTitles[1]
source: Yes
zh_hk: 启用

# mSL-ru-nRm.title
source: Settings
zh_hk: 设置

# o4O-hO-teB.segmentTitles[0]
source: No
zh_hk: 关闭

# o4O-hO-teB.segmentTitles[1]
source: Yes
zh_hk: 启用

# OCT-oL-Dqb.segmentTitles[0]
source: Single
zh_hk: 单手柄

# OCT-oL-Dqb.segmentTitles[1]
source: Auto
zh_hk: 自动

# p2k-7u-PDc.segmentTitles[0]
source: No
zh_hk: 关闭

# p2k-7u-PDc.segmentTitles[1]
source: Yes
zh_hk: 启用

# P8R-nu-8Ln.segmentTitles[0]
source: No
zh_hk: 关闭

# P8R-nu-8Ln.segmentTitles[1]
source: Yes
zh_hk: 启用

# PCM-t4-Sha.segmentTitles[4]
source: Safe Area
zh_hk: 安全区域

# PCM-t4-Sha.segmentTitles[5]
source: Full
zh_hk: 全屏显示

# PCM-t4-Sha.segmentTitles[6]
source: Custom
zh_hk: 自定义

# pQE-vU-Nr7.segmentTitles[0]
source: No
zh_hk: 关闭

# pQE-vU-Nr7.segmentTitles[1]
source: Yes
zh_hk: 启用

# R9O-Tw-UD4.segmentTitles[0]
source: No
zh_hk: 关闭

# R9O-Tw-UD4.segmentTitles[1]
source: Yes
zh_hk: 启用

# rdz-eg-2oR.segmentTitles[0]
source: No
zh_hk: 关闭

# rdz-eg-2oR.segmentTitles[1]
source: Yes
zh_hk: 启用

# svh-LO-bTr.text
source: Reverse Wheel Direction for Physical Mouse
zh_hk: 反转物理鼠标滚轮方向

# WGf-9d-eAm.segmentTitles[0]
source: Off
zh_hk: 关闭

# WGf-9d-eAm.segmentTitles[1]
source: Simple
zh_hk: 简单

# WGf-9d-eAm.segmentTitles[2]
source: Full
zh_hk: 完整

# WGf-9d-eAm.segmentTitles[3]
source: Custom
zh_hk: 自定义

# WGf-9d-eAm.segmentTitles[4]
source: Custom
zh_hk: 自定义

# x1l-m4-eAM.text
source: Frame Pacing Preference
zh_hk: 帧步进控制

# XbO-CV-orB.segmentTitles[0]
source: No
zh_hk: 关闭

# XbO-CV-orB.segmentTitles[1]
source: Yes
zh_hk: 启用

# yJC-bq-EOU.text
source: Current Profile:
zh_hk: 当前布局:

# Z9P-TN-kci.text
source: Allow Portrait (Orientation Changes in App View Only)
zh_hk: 允许竖屏 (启用后只允许在应用视图中90度转屏)

# zDR-Ss-JPc.segmentTitles[0]
source: Left Screen Edge
zh_hk: 左边缘

# zDR-Ss-JPc.segmentTitles[1]
source: Right Screen Edge
zh_hk: 右边缘
